# Functions describe

START_DESCRIBE = "Приветствует пользователя!"
HELP_DESCRIBE = "Выводит это сообщение помощи"
START_GAME_DESCRIBE = "Запускает игру 'Отгадай город'"

# Other
START_MESSAGE = "Приветствую тебя, я мало чего могу, но вот, что могу:\n"
START_GAME_MESSAGE = "Отлично, давайте поиграем! Я загадал для вас город. Вот его изображение!"
WIN_MESSAGE = "Правильно! Вы отлично разбираетесь в городах! Если хотите сыграть ещё, то введите команду /start_game"
LOSE_MESSAGE = "К сожалению, вы не угадали! правильный ответ : {}. Если хотите сыграть ещё, то введите команду /start_game"
NEXT_MESSAGE = "Ой, вы ошиблись. Попробуйте ещё раз"